Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: No profiles saved. Save your current configuration to create one.
cs: Žádné profily nejsou uloženy. Chcete-li profil vytvořit, uložte aktuální nastavení.
de: Keine Profile gespeichert. Die aktuelle Konfiguration speichern, um ein Profil zu erstellen.
es: Ningún perfil guardado. Guarda tu configuración actual para crear uno.
fr: Aucun profil n'est enregistré. Enregistrez votre configuration actuelle pour en créer un.
hu: Nincsenek mentett profilok. Mentsd el a jelenlegi konfigurációt egy profil létrehozásához.
id: Belum ada profil tersimpan. Simpan konfigurasi saat ini untuk membuat profil.
it: Nessun profilo salvato. Salva l'attuale configurazione per crearne uno.
ja: プロファイルは保存されていません。現在の設定を保存して作成してください。
ko: 저장된 프로필이 없습니다. 현재 구성을 저장하여 새 프로필을 저장하세요.
nl: Er zijn geen profielen opgeslagen. Sla je huidige instellingen op om een profiel aan te maken.
pl: Brak zapisanych profili. Zapisz bieżącą konfigurację, aby utworzyć profil.
pt_br: Não há perfis salvos. Salve sua configuração atual para criar um.
ru: Нет сохраненных профилей. Сохраните текущую конфигурацию, чтобы создать профиль.
th: ไม่มีโปรไฟล์ที่บันทึกไว้ บันทึกการตั้งค่าปัจจุบันเพื่อสร้างโปรไฟล์
tr: Kaydedilmiş profil yok. Bir profil oluşturmak için mevcut yapılandırmanızı kaydedin.
vi: Không có hồ sơ nào được lưu. Lưu cấu hình hiện tại của bạn để tạo một cấu hình.
zh_hans: 还没有保存的配置。保存当前配置以创建配置。
zh_hant: 尚未儲存任何設定檔。請儲存目前的配置以建立一個設定檔。

source: No settings found
cs: Nenalezena žádná nastavení
de: Keine Einstellungen gefunden
es: No se encontraron ajustes
fr: Aucun réglage trouvé
hu: Nincs találat a beállítások között
id: Pengaturan tidak ditemukan
it: Nessuna impostazione trovata
ja: 設定が見つかりません
ko: 설정을 찾을 수 없음
nl: Geen instellingen gevonden
pl: Nie znaleziono ustawień
pt_br: Nenhuma configuração encontrada
ru: Настройки не найдены
th: ไม่พบการตั้งค่า
tr: Ayar bulunamadı
uk: Налаштувань не знайдено
vi: Không tìm thấy cài đặt
zh_hans: 未找到设置
zh_hant: 沒有找到設定

source: No shape kind selected
cs: Nebyl vybrán tvar
de: Keine Form ausgewählt
es: No se ha seleccionado ningún estilo
fr: Aucun type de forme sélectionné
hu: Nincs kiválasztott alakzattípus
id: Jenis bentuk belum dipilih
it: Nessun tipo di forma selezionato
ja: 形状が選択されていません
ko: 선택된 모양 종류 없음
nl: Geen vorm geselecteerd
pl: Nie wybrano rodzaju kształtu
pt_br: Nenhum formato selecionado
ru: Тип формы не выбран
th: ยังไม่ได้เลือกประเภทรูปร่างของแถบเมนู
tr: Şekil türü seçilmedi
uk: Тип форми не вибрано
vi: Không có loại hình dạng nào được chọn
zh_hans: 未选择形状
zh_hant: 未選擇形狀類型

source: No whitelisted apps
cs: Žádné aplikace na seznamu povolených
de: Keine Anwendungen auf der Whitelist
es: No hay aplicaciones en la whitelist
fr: Aucune application sur liste blanche
hu: Nincsenek engedélyezőlistás alkalmazások
id: Tidak ada aplikasi yang dizinkan
it: Nessuna applicazione consentita
ja: ホワイトリストに登録されたアプリはありません
ko: 화이트리스트에 등록된 앱 없음
nl: Geen apps op de toegelaten lijst
pl: Brak aplikacji na białej liście
pt_br: Sem aplicativos na lista de permissões
ru: Нет приложений из белого списка
th: ไม่มีแอปในรายการที่อนุญาต
tr: Güvenli listede uygulama yok
uk: Немає дозволених програм
vi: Không có ứng dụng nào trong danh sách trắng
zh_hans: 没有白名单应用
zh_hant: 無白名單應用程式

source: none
cs: žádné
de: keine
es: ninguno
fr: aucun
hu: nincs
id: kosong
it: nessuno
ja: なし
ko: 없음
nl: geen
pl: brak
pt_br: nenhum
ru: нет
th: ไม่มี
tr: yok
uk: немає
vi: không gì cả
zh_hans: 无
zh_hant: 無

source: None
cs: Žádný
de: Keine
es: Ninguno
fr: Aucune
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
th: ไม่มี
tr: Yok
uk: Немає
vi: Không gì cả
zh_hans: 无
zh_hant: 無

source: Not available because the %@ Bar is enabled for this display.
cs: Není k dispozici, protože pro tuto obrazovku je aktivována lišta %@.
de: Nicht verfügbar, weil die %@-Leiste für diesen Bildschirm aktiviert ist.
es: No disponible porque la barra de %@ está activada en esta pantalla.
fr: Non disponible, car la « %@ Bar » est activée pour cet écran.
hu: Nem érhető el, mert a %@ sáv engedélyezve van ezen a kijelzőn.
id: Tidak tersedia karena Bar %@ diaktifkan untuk layar ini.
it: Non disponibile perché la barra %@ è abilitata per questa visualizzazione.
ja: このディスプレイで %@ バーが有効なため、使用できません。
ko: 이 디스플레이에서 %@ 막대가 활성화되어 있어 사용할 수 없습니다.
nl: Niet beschikbaar omdat de %@-balk voor dit scherm is ingeschakeld.
pl: Funkcja wyłączona, gdyż pasek %@ jest aktywny na tym ekranie.
pt_br: Não disponível porque a Barra %@ está ativada para esta tela.
ru: Недоступно, потому что панель %@ включена для этого дисплея.
th: ไม่พร้อมใช้งานเนื่องจากแถบ %@ เปิดใช้งานสำหรับหน้าจอนี้
tr: Bu ekran için %@ Çubuğu etkin olduğundan kullanılamıyor.
uk: Недоступно, оскільки для цього дисплея ввімкнено %@ Bar.
vi: Không khả dụng vì Thanh %@ được bật cho màn hình này.
zh_hans: 由于此显示器已启用 %@ 栏，因此该功能不可用。
zh_hant: 無法使用，因為此顯示器已啟用 %@ 列。

source: Off
cs: Neobnovovat
de: Aus
es: Desactivado
hu: Ki
id: Nonaktifkan
it: Spento
ja: オフ
ko: 끔
nl: Uit
pl: wyłączone
pt_br: Desligada
ru: Выкл
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 停用
zh_hant: 關閉

source: Not available because the %@ Bar is enabled in the global template.
cs: Není k dispozici, protože pro obecnou šablonu je aktivována lišta %@.
de: Nicht verfügbar, weil die %@-Leiste in der globalen Vorlage aktiviert ist.
es: No disponible porque la barra de %@ está activada en esta pantalla.
fr: Non disponible, car la barre %@ est activée pour cet écran.
id: Tidak tersedia karena Bar %@ diaktifkan di templat global.
ja: グローバルテンプレートで %@ バーが有効なため、使用できません。
nl: Niet beschikbaar omdat de %@-balk is ingeschakeld in het algemene sjabloon.
pl: Opcja niedostępna ze względu na włączony pasek %@ w szablonie globalnym.
ru: Недоступно, так как панель %@ включена в общем шаблоне.
th: ไม่พร้อมใช้งาน เนื่องจาก %@ Bar เปิดใช้งานอยู่ในเทมเพลตโดยรวม
tr: Genel şablonda %@ Çubuğu etkin olduğu için kullanılamıyor.
vi: Không khả dụng vì Thanh %@ được bật trong mẫu tổng quát.
zh_hans: 由于该显示器已启用 %@ 栏，因此该功能不可用。
zh_hant: %@ 選單列已經在全域模版中啟用，此選項不可用。

source: Not enough room to show "%@"
cs: Pro zobrazení „%@“ není dostatek místa
de: Nicht genug Platz um %@ anzuzeigen
es: No hay suficiente espacio para mostrar “%@”
fr: Espace insuffisant pour afficher « %@ ».
hu: Nincs elég hely a(z) „%@” megjelenítéséhez
id: Tidak ada cukup ruang untuk menampilkan "%@".
it: Non c'è abbastanza spazio per mostrare "%@"
ja: "%@" を表示するスペースが不足しています
ko: "%@"을(를) 표시할 공간이 부족합니다
nl: Onvoldoende ruimte om “%@” weer te geven
pl: Za mało miejsca, aby wyświetlić "%@"
pt_br: Espaço insuficiente para mostrar "%@"
ru: Недостаточно места для отображения «%@»
th: ไม่มีพื้นที่เพียงพอที่จะแสดง %@
tr: "%@" göstermek için yeterli yer yok
uk: Недостатньо місця, щоб показати «%@»
vi: Không đủ chỗ để hiển thị "%@"
zh_hans: 空间不足，无法显示“%@”
zh_hant: 沒有足夠空間顯示「%@」

source: Not executable. Run "chmod +x" on the file.
cs: Soubor není spustitelný. Spusťte soubor příkazem „chmod +x“.
de: Nicht ausführbar. Führe 'chmod +x' für die Datei aus.
es: No es ejecutable. Ejecuta «chmod +x» en el archivo.
fr: Non exécutable. Exécutez "chmod +x" sur le fichier.
hu: Nem futtatható. Futtasd a "chmod +x" parancsot a fájlon.
id: Tidak dapat dijalankan. Jalankan "chmod +x" pada berkas ini.
it: Non è eseguibile. Esegui il comando "chmod +x" sul file.
ja: 実行できません。ファイルに「chmod +x」を実行してください。
ko: 실행할 수 없습니다. 파일에 "chmod +x" 명령을 실행해주세요.
nl: Niet uitvoerbaar. Voer "chmod +x" uit op het bestand.
pl: Plik nie jest wykonywalny. Uruchom polecenie "chmod +x" na tym pliku.
pt_br: Não é executável. Execute o comando “chmod +x” no arquivo.
ru: Файл не является исполняемым. Выполните chmod +x для этого файла.
th: ไฟล์ไม่สามารถรันได้ ให้ใช้คำสั่ง "chmod +x" กับไฟล์
tr: Çalıştırılabilir değil. Dosya üzerinde "chmod +x" komutunu çalıştırın.
uk: Не є виконуваним. Виконайте «chmod +x» для цього файлу.
vi: Không thực thi được. Chạy "chmod +x" trên tệp.
zh_hans: 文件不可执行。请先对该文件运行 "chmod +x"。
zh_hant: 沒有執行權限。請對此檔案執行 chmod +x。

source: Notch
cs: S výřezem
hu: Képernyőkivágás
ja: ノッチ
ko: 노치
ru: Вырез
th: บาก
tr: Çentik
uk: Виріз
vi: Tai thỏ
zh_hans: 刘海
zh_hant: 相機區域

source: Notch margin
cs: Mezera od výřezu
de: Notch-Abstand
es: Margen del notch
fr: Marge du notch
hu: Képernyőkivágás margója
id: Margin Notch
it: Margine del Notch
ja: ノッチ余白
ko: 노치 여백
nl: Notch marge
pl: Margines notcha
pt_br: Margem do notch
ru: Пределы выемки
th: ระยะขอบ Notch
tr: Çentik payı
uk: Відступ вирізу
vi: Lề tai thỏ
zh_hans: 刘海边距
zh_hant: 瀏海邊距

source: Save your current configuration as a named profile. Switch between layouts instantly, or let Thaw switch automatically when you change your frontmost app.
cs: Ukládejte nastavení jako profily, které si pojmenujete. Okamžitě přepínejte mezi rozloženími nebo je nechte aplikaci Thaw přepínat automaticky, když přepnete aplikace.
de: Sichere Deine aktuelle Konfiguration in einem Profil. Wechsle blitzschnell zwischen Layouts oder überlasse Thaw den Wechsel automatisch, wenn sich die gerade genutzte Anwendung ändert.
es: Guardar tu configuración actual como perfil nombrado. Alterna entre diseños instantáneamente, o permite que Thaw escoja automáticamente cuando cambies el app enfocado.
fr: Enregistrez votre configuration actuelle en tant que profil nommé. Basculez instantanément entre les mises en page ou laissez Thaw basculer automatiquement lorsque vous modifiez votre application au premier plan.
id: Simpan konfirmasi saat ini sebagai profil bernama. Beralih antar tata letak secara instan, atau biarkan Thaw beralih otomatis berdasarkan aplikasi yang sedang aktif.
ja: 現在の設定を名前付きプロファイルとして保存できます。レイアウトを瞬時に切り替えられるほか、最前面のアプリに応じて Thaw に自動で切り替えさせることも可能です。
nl: Sla je huidige configuratie op als een profiel met een naam. Schakel direct tussen lay-outs, of laat Thaw automatisch schakelen wanneer je van app wisselt.
pl: Zapisz swoją bieżącą konfigurację jako nazwany profil. Błyskawicznie przełączaj się między układami lub pozwól, aby Thaw przełączał je automatycznie, gdy zmienisz aktywną aplikację.
ru: Сохраняй текущую конфигурацию как профиль, переключай профили моментально или настрой автоматизацию в зависимости от активного окна.
th: บันทึกการตั้งค่าปัจจุบันเป็นโปรไฟล์ที่มีชื่อ สลับระหว่างรูปแบบได้ทันที หรือให้ Thaw สลับโดยอัตโนมัติเมื่อคุณเปลี่ยนแอปที่ใช้งานอยู่
tr: Mevcut yapılandırmanızı adlandırılmış bir profil olarak kaydedin. Düzenleriniz arasında anında geçiş yapın veya en çok kullandığınız uygulamayı değiştirdiğinizde Thaw uygulamasının otomatik geçiş yapmasına izin verin.
vi: Lưu cấu hình hiện tại của bạn dưới dạng hồ sơ được đặt tên. Chuyển đổi giữa các bố cục ngay lập tức hoặc để Thaw tự động chuyển đổi khi bạn thay đổi ứng dụng trên cùng của mình.
zh_hans: 将当前配置保存为一个命名配置文件。可随时切换不同布局，或让 Thaw 在前台应用发生变化时自动切换。
zh_hant: 將您的設定以名稱儲存，並且您可以即時切換佈局，或者當前景應用程式變動時，由 Thaw 幫您自動切換。

source: Screen Recording
cs: Záznam obrazovky
de: Aufnahme von Bildschirm & Systemaudio
es: Grabar pantalla
fr: Enregistrement de l'écran
hu: Képernyőfelvétel
id: Perekaman Layar
it: Registrazione dello schermo
ja: 画面収録
ko: 화면 기록
nl: Schermopname
pl: Nagrywanie ekranu
pt_br: Gravação de Tela
ru: Запись экрана
th: สิทธิ์การบันทึกหน้าจอ
tr: Ekran Kaydı
uk: Запис екрана
vi: Ghi màn hình
zh_hans: 屏幕录制
zh_hant: 螢幕錄影

source: Tooltip delay
cs: Prodleva popisku
de: Tooltip Zeitversatz
es: Retraso del tooltip
fr: Temps avant l’affichage des infobulles
hu: Eszköztipp késleltetése
id: Jeda tip alat
it: Ritardo del suggerimento
ja: ツールチップの遅延
ko: 툴팁 표시 지연 시간
nl: Vertraging bij tooltips
pl: Opóźnienie podpowiedzi
pt_br: Atraso da dica
ru: Задержка подсказки
th: ความล่าช้าของคำแนะนำ
tr: İpucu gecikmesi
uk: Затримка підказки
vi: Trì hoãn chú thích
zh_hans: 提示框延迟
zh_hant: 提示延遲

source: Tooltips
cs: Popisky
de: Tooltipps
fr: Infobulles
hu: Eszköztippek
id: Tip alat
it: Suggerimenti
ja: ツールチップ
ko: 툴팁
pl: Podpowiedzi
pt_br: Dicas
ru: Подсказки
th: คำแนะนำ
tr: İpuçları
uk: Підказки
vi: Chú thích
zh_hans: 提示框
zh_hant: 提示

source: Trailing End Cap
cs: Zadní koncovka
de: Rechter Abschluss
es: Terminación final
fr: Extrémité de fin
hu: Záró lezárás
id: Ujung Akhir
it: Risoluzione definitiva
ja: 末尾エンドキャップ
ko: 오른쪽 끝 캡
nl: Achterste eindstuk
pl: Zaślepka końcowa
pt_br: Ponta Final
ru: Конечное закругление
th: ส่วนปลายด้านหลัง
tr: Arka Uç Kapağı
uk: Кінцева кромка
vi: Mũ kết thúc
zh_hans: 右侧端头样式
zh_hant: 右側端蓋

source: Trigger any action with a keystroke. Combine auto-rehide timers and Focus Filter integration so Thaw adapts to whatever you're doing.
cs: Spouštějte akce klávesami. Kombinujte časovače automatického skrytí a integraci s filtry režimů soustředění, Thaw s vámi vždy drží krok.
de: Löse beliebige Aktionen mit einem Tastendruck aus. Verbinde automatisches Verstecken und mit der Fokusfilter-Integration, so dass sich Thaw anpasst, an was immer Du tust.
fr: Déclenchez n'importe quelle action d'une simple pression sur une touche. Combinez les minuteurs de masquage automatique et l'intégration du filtre Focus pour que Thaw s'adapte à toutes vos activités.
id: Jalankan tindakan apapun dengan pintasan. Padukan pengatur waktu sembunyi otomatis dan integrasi Filter Fokus agar dapat menyesuaikan diri secara otomatis dengan aktivitas yang sedang dilakukan.
ja: ショートカットキーであらゆるアクションを起動できます。自動再非表示タイマーや集中モードフィルタと組み合わせることで、Thaw はあなたの作業に合わせて柔軟に変化します。
nl: Voer elke gewenste actie uit met een toetsaanslag. Combineer timers voor automatisch verbergen met de integratie van Focus Filter, zodat Thaw zich aanpast aan wat je op dat moment aan het doen bent.
pl: Wywołaj dowolną akcję naciśnięciem klawisza. Połącz timery automatycznego ukrywania z integracją z filtrami skupienia, aby Thaw dostosowywał się do tego, co akurat robisz.
ru: Запускай действия с помощью сочетаний клавиш. Комбинируй таймеры скрытия элементов и фильтры, чтобы Thaw отображал именно то, что нужно сейчас.
th: กดคีย์ลัดเพื่อเรียกใช้การกระทำใดก็ได้ ผสมตัวจับเวลาซ่อนอัตโนมัติและการเชื่อม Focus Filter เพื่อให้ Thaw ปรับตัวตามสิ่งที่คุณทำอยู่
tr: Tek bir tuş vuruşuyla herhangi bir eylemi tetikleyin. Thaw uygulamasının yaptığınız her şeye uyum sağlaması için otomatik yeniden gizleme zamanlayıcılarını ve Odak Filtresi entegrasyonunu birleştirin.
vi: Kích hoạt bất kỳ hành động nào bằng tổ hợp phím. Kết hợp tính năng tự động ẩn bộ hẹn giờ và tích hợp Bộ lọc tiêu điểm để điều chỉnh phù hợp với mọi việc bạn đang làm.
zh_hans: 通过快捷键触发任意操作。结合自动重新隐藏计时器和专注模式过滤器集成，让 Thaw 能根据你的当前操作自动调整。
zh_hant: 用快速鍵觸發任何動作。結合自動重新隱藏計時器與專注模式過濾器整合，讓 Thaw 適應您正在進行的工作。

source: Toggle the always-hidden section
cs: Přepnout viditelnost sekce „Trvale skryté“
de: Immer-Versteckt Bereich umschalten
es: Mostrar/ocultar la sección siempre oculta
fr: Afficher / masquer la section cachée
hu: Mindig rejtett szakasz ki-/bekapcsolása
id: Tampilkan/Sembunyikan bagian selalu-tersembunyi
it: Attiva/disattiva la sezione sempre nascosta
ja: 常に非表示セクションを切り替え
ko: 항상 숨김 섹션 전환
nl: Schakel het ‘altijd verborgen’ gedeelte in of uit
pl: Rozwiń zawsze ukrytą sekcję
pt_br: Ativar a seção Sempre Ocultos
ru: Переключить секцию всегда скрытых
th: สลับ “หมวดหมู่ที่ซ่อนอยู่เสมอ”
tr: Her zaman gizli bölümü aç/kapat
uk: Перемкнути розділ «Завжди приховані»
vi: Chuyển đổi phần luôn bị ẩn
zh_hans: 切换始终隐藏的区域
zh_hant: 切換永久隱藏區域

source: Type Hotkey
cs: Stiskněte klávesovou zkratku
de: Eingeben
es: Escribir atajo de teclado
fr: Veuillez taper
hu: Gyorsbillentyű beírása
id: Ketik Pintasan
it: Digitare il tasto di scelta rapida
ja: ホットキーを入力
ko: 단축키 입력
nl: Type sneltoets
pl: Zdefiniuj skrót
pt_br: Digite o Atalho
ru: Введите сочетание клавиш
th: พิมพ์คีย์ลัด
tr: Kısayol Tuşuna Basın
uk: Натисніть клавіші
vi: Nhập phím tắt
zh_hans: 输入热键
zh_hant: 輸入快速鍵

source: Unable to load menu bar items
cs: Není možné nahrát ikony řádku nabídek
de: Menüleisten-Einträge können nicht geladen werden
es: No se pueden cargar los elementos de la barra de menús
fr: Impossible de charger les éléments de la barre des menus
hu: Nem sikerült betölteni a menüsor elemeket
id: Tidak dapat memuat item bar menu
it: Impossibile caricare le voci della barra dei menu
ja: メニューバー項目を読み込めません
ko: 메뉴 막대 항목을 로드할 수 없습니다
nl: Kan menubalkitems niet laden
pl: Nie można załadować elementów paska menu
pt_br: Não é possível carregar os itens da barra de menus
ru: Не удалось загрузить элементы строки меню
th: ไม่สามารถโหลดรายการแถบเมนูได้
tr: Menü çubuğu öğeleri yüklenemiyor
uk: Не вдалося завантажити об'єкти рядка меню
vi: Không thể tải các mục trên thanh menu
zh_hans: 无法加载菜单栏项目
zh_hant: 無法載入選單列項目

source: Untitled
cs: Beze jména
de: Unbenannt
es: Sin título
fr: Sans titre
hu: Névtelen
id: Tanpa Judul
it: Senza titolo
ja: 無題
ko: 무제
nl: Naamloos
pl: Nienazwany
pt_br: Sem nome
ru: Без названия
th: ไม่มีชื่อ
tr: Başlıksız
uk: Без назви
vi: Không có tiêu đề
zh_hans: 无标题
zh_hant: 未命名

source: Update
cs: Aktualizovat
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
hu: Frissítés
id: Perbarui
it: Aggiorna
ja: 更新
ko: 업데이트
nl: Bijwerken
pl: Uaktualnij
pt_br: Atualizar
ru: Обновить
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Toggle the hidden section
cs: Zobrazit/skrýt skrytou část
de: Versteckten Bereich umschalten
es: Mostrar/ocultar la sección oculta
fr: Afficher / masquer la section masquée
hu: Rejtett szakasz ki-/bekapcsolása
id: Tampilkan/Sembunyikan bagian tersembunyi
it: Attiva/disattiva la sezione nascosta
ja: 非表示セクションを切り替え
ko: 숨김 섹션 전환
nl: Schakel het verborgen gedeelte in of uit
pl: Przełącz ukrytą sekcję
pt_br: Ativar a seção Ocultos
ru: Переключить секцию скрытых
th: สลับ “หมวดหมู่ที่ซ่อนอยู่”
tr: Gizli bölümü aç/kapat
uk: Перемкнути розділ «Приховані»
vi: Chuyển đổi phần ẩn
zh_hans: 切换隐藏区域
zh_hant: 切換隱藏區域

source: Update All
cs: Aktualizovat vše
de: Alle aktualisieren
es: Actualizar todo
fr: Tout mettre à jour
hu: Összes frissítése
id: Perbarui Semua
it: Aggiorna Tutti
ja: 一括更新
ko: 모두 업데이트
nl: Alles bijwerken
pl: Uaktualnij wszystko
pt_br: Atualizar Tudo
ru: Обновить всё
th: อัปเดตทั้งหมด
tr: Tümünü Güncelle
uk: Оновити все
vi: Cập nhật tất cả
zh_hans: 全部更新
zh_hant: 全部更新

source: This action cannot be undone.
cs: Tuto volbu nelze vrátit zpět.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
hu: Ez a művelet nem vonható vissza.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
ko: 이 작업은 실행 취소할 수 없습니다.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej operacji nie można cofnąć.
pt_br: Essa ação não pode ser desfeita.
ru: Это действие нельзя отменить.
th: ไม่สามารถยกเลิกการดำเนินการนี้ได้
tr: Bu işlem geri alınamaz.
uk: Цю дію неможливо скасувати.
vi: Hành động này không thể được hoàn tác.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法復原。

source: This will reset all settings to their default values. This action cannot be undone.
cs: Tím se všechna nastavení vrátí na výchozí hodnoty. Tuto akci nelze vrátit zpět.
de: Dies wird alle Einstellungen auf ihre Standardwerte zurücksetzen. Dies kann nicht rückgängig gemacht werden.
es: Esto restablecerá todos los ajustes a sus valores predeterminados. Esta acción no se puede deshacer.
fr: Cela réinitialisera tous les réglages à leurs valeurs par défaut. Cette action est irréversible.
hu: Ez minden beállítást visszaállít az alapértelmezett értékére. Ez a művelet nem vonható vissza.
id: Opsi ini akan mengatur ulang semua pengaturan ke pengaturan bawaan. Tindakan ini tidak dapat dibatalkan.
it: Questa operazione ripristinerà tutte le impostazioni ai valori predefiniti. Questa azione non può essere annullata.
ja: すべての設定をデフォルト値にリセットします。この操作は元に戻せません。
ko: 모든 설정을 기본값으로 재설정합니다. 이 작업은 되돌릴 수 없습니다.
nl: Hierdoor worden alle instellingen teruggezet naar hun standaardwaarden. Deze handeling kan niet ongedaan worden gemaakt.
pl: Spowoduje to przywrócenie wszystkich ustawień do ich wartości domyślnych. Tej operacji nie można cofnąć.
pt_br: Isso redefinirá todas as configurações para os valores padrão. Esta ação não pode ser desfeita.
ru: Все настройки будут сброшены до значений по умолчанию. Это действие нельзя отменить.
th: การดำเนินการนี้จะรีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้น ไม่สามารถเลิกทำได้
tr: Bu işlem tüm ayarları varsayılan değerlerine sıfırlayacaktır. Bu işlem geri alınamaz.
uk: Усі налаштування буде скинуто до типових значень. Цю дію неможливо скасувати.
vi: Điều này sẽ đặt lại tất cả các cài đặt về giá trị mặc định của chúng. Không thể hoàn tác hành động này.
zh_hans: 将所有设置重置为默认值。此操作无法撤销。
zh_hant: 此操作將把所有設定重置為預設值。此操作無法復原。

source: Toggle application menus
cs: Zobrazit/skrýt okno aplikace
de: Anwendungs-Menü umschalten
es: Mostrar/ocultar menús de la aplicación
fr: Afficher / masquer les menus des applications
hu: Alkalmazásmenük ki-/bekapcsolása
id: Tampilkan/Sembunyikan menu aplikasi
it: Attiva/disattiva i menu delle applicazioni
ja: アプリメニューの切り替え
ko: 앱 메뉴 전환
nl: Schakel de applicatie menu’s in of uit
pl: Przełącz menu aplikacji
pt_br: Ativar menus de aplicativos
ru: Переключить меню приложений
th: สลับเมนูแอปพลิเคชัน
tr: Uygulama menülerini aç/kapat
uk: Перемкнути меню програм
vi: Chuyển đổi menu ứng dụng
zh_hans: 切换应用菜单
zh_hant: 切換應用程式選單

source: Timed
cs: Časovač
de: Zeit
es: Con retraso
fr: Délai
hu: Időzített
id: Berjangka
it: Temporizzato
ja: 時間指定
ko: 시간 기반
nl: Getimed
pl: Z opóźnieniem
pt_br: Tempo
ru: По времени
th: ตามเวลา
tr: Zamanlı
uk: За часом
vi: Đã hẹn giờ
zh_hans: 定时
zh_hant: 定時

source: Timeout
cs: Časový limit
es: Tiempo de espera
fr: Délai d’expiration
hu: Időtúllépés
id: Batas waktu
ja: タイムアウト
ko: 타임아웃
pl: Limit czasu
pt_br: Tempo limite
ru: Таймаут
th: หมดเวลา
tr: Zaman aşımı
uk: Час очікування
vi: Hết giờ
zh_hans: 超时
zh_hant: 逾時

source: Tint
cs: Odstín
de: Farbgebung
es: Tinte
fr: Teinte
hu: Színezés
id: Corak
it: Tinta
ja: 色調
ko: 색조
nl: Kleurschakering
pl: Odcień
pt_br: Tom
ru: Тонировка
th: เฉดสี
tr: Ton
uk: Відтінок
vi: Màu nhuộm
zh_hans: 色调
zh_hant: 色調

source: Tip: You can also edit these settings by right-clicking in an empty area of the menu bar.
cs: Tip: Tato nastavení můžete upravit také tak, že kliknete pravým tlačítkem myši na prázdné místo na řádku nabídek.
de: Tipp: Diese Einstellungen können auch durch einen Rechtsklick in einen leeren Bereich der Menüleiste angepasst werden.
es: Consejo: También puedes editar estos ajustes haciendo clic derecho en un área vacía de la barra de menús.
fr: Astuce : vous pouvez aussi modifier ces réglages en faisant un clic droit dans une zone vide de la barre des menus.
hu: Tipp: Ezeket a beállításokat a menüsor üres területén jobb kattintással is szerkesztheti.
id: Tips: Pengaturan ini juga dapat diedit dengan klik kanan pada area kosong di bar menu.
it: Suggerimento: puoi anche modificare queste impostazioni facendo clic con il pulsante destro del mouse in un'area vuota della barra dei menu.
ja: ヒント: メニューバーの空いている領域を右クリックしても、これらの設定を編集できます。
ko: 팁: 메뉴 막대의 빈 영역을 오른쪽 클릭하여 이 설정을 편집할 수도 있습니다.
nl: Tip: Je kunt deze instellingen ook bewerken door met de rechtermuisknop op een leeg gedeelte van de menubalk te klikken
pl: Wskazówka: Możesz również edytować te ustawienia, klikając prawym przyciskiem myszy w pustym obszarze paska menu.
pt_br: Dica: você também pode editar essas configurações clicando com o botão direito em uma área vazia da barra de menus.
ru: Совет: вы также можете изменить эти настройки, щёлкнув правой кнопкой мыши в пустой области строки меню.
th: เคล็ดลับ: คุณยังสามารถแก้ไขการตั้งค่านี้ได้โดยคลิกขวาที่พื้นที่ว่างของแถบเมนู
tr: İpucu: Bu ayarları menü çubuğunda boş bir alana sağ tıklayarak da düzenleyebilirsiniz.
uk: Порада: ці налаштування також можна відкрити, натиснувши правою кнопкою миші на порожню ділянку рядка меню.
vi: Mẹo: Bạn cũng có thể chỉnh sửa các cài đặt này bằng cách nhấp chuột phải vào vùng trống trên thanh menu.
zh_hans: 提示：您也可以通过在菜单栏的空白区域单击鼠标右键来编辑这些设置。
zh_hant: 提示：您也可以在選單列的空白區域右鍵點按來編輯這些設定。
